-- MySQL dump 10.16  Distrib 10.1.13-MariaDB, for Win64 (AMD64)
--
-- Host: localhost    Database: test
-- ------------------------------------------------------
-- Server version	10.1.13-MariaDB

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `addr_gudong`
--

DROP TABLE IF EXISTS `addr_gudong`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `addr_gudong` (
  `id` int(5) unsigned NOT NULL AUTO_INCREMENT,
  `gu` varchar(10) NOT NULL,
  `dong` varchar(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=1345 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `addr_gudong`
--

LOCK TABLES `addr_gudong` WRITE;
/*!40000 ALTER TABLE `addr_gudong` DISABLE KEYS */;
INSERT INTO `addr_gudong` VALUES (897,'강남구','개포1동'),(898,'강남구','개포2동'),(899,'강남구','개포4동'),(900,'강남구','논현1동'),(901,'강남구','논현2동'),(902,'강남구','대치1동'),(903,'강남구','대치2동'),(904,'강남구','대치4동'),(905,'강남구','도곡1동'),(906,'강남구','도곡2동'),(907,'강남구','삼성1동'),(908,'강남구','삼성2동'),(909,'강남구','세곡동'),(910,'강남구','수서동'),(911,'강남구','신사동'),(912,'강남구','압구정동'),(913,'강남구','역삼1동'),(914,'강남구','역삼2동'),(915,'강남구','일원1동'),(916,'강남구','일원2동'),(917,'강남구','일원본동'),(918,'강남구','청담동'),(919,'강동구','강일동'),(920,'강동구','고덕제1동'),(921,'강동구','고덕제2동'),(922,'강동구','길동'),(923,'강동구','둔촌제1동'),(924,'강동구','둔촌제2동'),(925,'강동구','명일제1동'),(926,'강동구','명일제2동'),(927,'강동구','상일동'),(928,'강동구','성내제1동'),(929,'강동구','성내제2동'),(930,'강동구','성내제3동'),(931,'강동구','암사제1동'),(932,'강동구','암사제2동'),(933,'강동구','암사제3동'),(934,'강동구','천호제1동'),(935,'강동구','천호제2동'),(936,'강동구','천호제3동'),(937,'강동구','풍납2동'),(938,'강북구','미아동'),(939,'강북구','번제1동'),(940,'강북구','번제2동'),(941,'강북구','번제3동'),(942,'강북구','삼각산동'),(943,'강북구','삼양동'),(944,'강북구','송중동'),(945,'강북구','송천동'),(946,'강북구','수유제1동'),(947,'강북구','수유제2동'),(948,'강북구','수유제3동'),(949,'강북구','우이동'),(950,'강북구','월곡제1동'),(951,'강북구','인수동'),(952,'강서구','가양제1동'),(953,'강서구','가양제2동'),(954,'강서구','가양제3동'),(955,'강서구','공항동'),(956,'강서구','등촌제1동'),(957,'강서구','등촌제2동'),(958,'강서구','등촌제3동'),(959,'강서구','발산제1동'),(960,'강서구','방화제1동'),(961,'강서구','방화제2동'),(962,'강서구','방화제3동'),(963,'강서구','염창동'),(964,'강서구','우장산동'),(965,'강서구','화곡본동'),(966,'강서구','화곡제1동'),(967,'강서구','화곡제2동'),(968,'강서구','화곡제3동'),(969,'강서구','화곡제4동'),(970,'강서구','화곡제6동'),(971,'강서구','화곡제8동'),(972,'관악구','낙성대동'),(973,'관악구','난곡동'),(974,'관악구','난향동'),(975,'관악구','남현동'),(976,'관악구','대학동'),(977,'관악구','미성동'),(978,'관악구','보라매동'),(979,'관악구','삼성동'),(980,'관악구','서림동'),(981,'관악구','서원동'),(982,'관악구','성현동'),(983,'관악구','신대방제2동'),(984,'관악구','신림동'),(985,'관악구','신사동'),(986,'관악구','신원동'),(987,'관악구','은천동'),(988,'관악구','인헌동'),(989,'관악구','조원동'),(990,'관악구','중앙동'),(991,'관악구','청룡동'),(992,'관악구','청림동'),(993,'관악구','행운동'),(994,'광진구','광장동'),(995,'광진구','구의제1동'),(996,'광진구','구의제2동'),(997,'광진구','구의제3동'),(998,'광진구','군자동'),(999,'광진구','능동'),(1000,'광진구','자양제1동'),(1001,'광진구','자양제2동'),(1002,'광진구','자양제3동'),(1003,'광진구','자양제4동'),(1004,'광진구','중곡제1동'),(1005,'광진구','중곡제2동'),(1006,'광진구','중곡제3동'),(1007,'광진구','중곡제4동'),(1008,'광진구','화양동'),(1009,'구로구','가리봉동'),(1010,'구로구','개봉제1동'),(1011,'구로구','개봉제2동'),(1012,'구로구','개봉제3동'),(1013,'구로구','고척제1동'),(1014,'구로구','고척제2동'),(1015,'구로구','구로제1동'),(1016,'구로구','구로제2동'),(1017,'구로구','구로제3동'),(1018,'구로구','구로제4동'),(1019,'구로구','구로제5동'),(1020,'구로구','수궁동'),(1021,'구로구','신도림동'),(1022,'구로구','오류제1동'),(1023,'구로구','오류제2동'),(1024,'금천구','가산동'),(1025,'금천구','독산제1동'),(1026,'금천구','독산제2동'),(1027,'금천구','독산제3동'),(1028,'금천구','독산제4동'),(1029,'금천구','시흥제1동'),(1030,'금천구','시흥제2동'),(1031,'금천구','시흥제3동'),(1032,'금천구','시흥제4동'),(1033,'금천구','시흥제5동'),(1034,'노원구','공릉1동'),(1035,'노원구','공릉2동'),(1036,'노원구','상계10동'),(1037,'노원구','상계1동'),(1038,'노원구','상계2동'),(1039,'노원구','상계3동'),(1040,'노원구','상계4동'),(1041,'노원구','상계5동'),(1042,'노원구','상계6동'),(1043,'노원구','상계7동'),(1044,'노원구','상계8동'),(1045,'노원구','상계9동'),(1046,'노원구','월계1동'),(1047,'노원구','월계2동'),(1048,'노원구','월계3동'),(1049,'노원구','장위제3동'),(1050,'노원구','중계1동'),(1051,'노원구','중계2동'),(1052,'노원구','중계3동'),(1053,'노원구','중계4동'),(1054,'노원구','중계본동'),(1055,'노원구','하계1동'),(1056,'노원구','하계2동'),(1057,'도봉구','도봉제1동'),(1058,'도봉구','도봉제2동'),(1059,'도봉구','방학제1동'),(1060,'도봉구','방학제2동'),(1061,'도봉구','방학제3동'),(1062,'도봉구','쌍문제1동'),(1063,'도봉구','쌍문제2동'),(1064,'도봉구','쌍문제3동'),(1065,'도봉구','쌍문제4동'),(1066,'도봉구','창제1동'),(1067,'도봉구','창제2동'),(1068,'도봉구','창제3동'),(1069,'도봉구','창제4동'),(1070,'도봉구','창제5동'),(1071,'동대문구','답십리제1동'),(1072,'동대문구','답십리제2동'),(1073,'동대문구','용답동'),(1074,'동대문구','용신동'),(1075,'동대문구','이문제1동'),(1076,'동대문구','이문제2동'),(1077,'동대문구','장안제1동'),(1078,'동대문구','장안제2동'),(1079,'동대문구','전농제1동'),(1080,'동대문구','전농제2동'),(1081,'동대문구','제기동'),(1082,'동대문구','청량리동'),(1083,'동대문구','회기동'),(1084,'동대문구','휘경제1동'),(1085,'동대문구','휘경제2동'),(1086,'동작구','남현동'),(1087,'동작구','노량진제1동'),(1088,'동작구','노량진제2동'),(1089,'동작구','대방동'),(1090,'동작구','사당제1동'),(1091,'동작구','사당제2동'),(1092,'동작구','사당제3동'),(1093,'동작구','사당제4동'),(1094,'동작구','사당제5동'),(1095,'동작구','상도제1동'),(1096,'동작구','상도제2동'),(1097,'동작구','상도제3동'),(1098,'동작구','상도제4동'),(1099,'동작구','신대방제1동'),(1100,'동작구','신대방제2동'),(1101,'동작구','이촌제1동'),(1102,'동작구','흑석동'),(1103,'마포구','공덕동'),(1104,'마포구','대흥동'),(1105,'마포구','도화동'),(1106,'마포구','망원제1동'),(1107,'마포구','망원제2동'),(1108,'마포구','상암동'),(1109,'마포구','서강동'),(1110,'마포구','서교동'),(1111,'마포구','성산제1동'),(1112,'마포구','성산제2동'),(1113,'마포구','신수동'),(1114,'마포구','신촌동'),(1115,'마포구','아현동'),(1116,'마포구','연남동'),(1117,'마포구','염리동'),(1118,'마포구','용강동'),(1119,'마포구','청파동'),(1120,'마포구','합정동'),(1121,'마포구','효창동'),(1122,'서대문구','남가좌제1동'),(1123,'서대문구','남가좌제2동'),(1124,'서대문구','북가좌제1동'),(1125,'서대문구','북가좌제2동'),(1126,'서대문구','북아현동'),(1127,'서대문구','신촌동'),(1128,'서대문구','연희동'),(1129,'서대문구','천연동'),(1130,'서대문구','충현동'),(1131,'서대문구','홍은제1동'),(1132,'서대문구','홍은제2동'),(1133,'서대문구','홍제제1동'),(1134,'서대문구','홍제제2동'),(1135,'서대문구','홍제제3동'),(1136,'서초구','내곡동'),(1137,'서초구','반포1동'),(1138,'서초구','반포2동'),(1139,'서초구','반포3동'),(1140,'서초구','반포4동'),(1141,'서초구','반포본동'),(1142,'서초구','방배1동'),(1143,'서초구','방배2동'),(1144,'서초구','방배3동'),(1145,'서초구','방배4동'),(1146,'서초구','방배본동'),(1147,'서초구','서초1동'),(1148,'서초구','서초2동'),(1149,'서초구','서초3동'),(1150,'서초구','서초4동'),(1151,'서초구','양재1동'),(1152,'서초구','양재2동'),(1153,'서초구','잠원동'),(1154,'성동구','금호1가동'),(1155,'성동구','금호2가동'),(1156,'성동구','금호3가동'),(1157,'성동구','금호4가동'),(1158,'성동구','마장동'),(1159,'성동구','사근동'),(1160,'성동구','성수1가제1동'),(1161,'성동구','성수1가제2동'),(1162,'성동구','성수2가제1동'),(1163,'성동구','성수2가제3동'),(1164,'성동구','송정동'),(1165,'성동구','신당제5동'),(1166,'성동구','옥수동'),(1167,'성동구','왕십리도선동'),(1168,'성동구','왕십리제2동'),(1169,'성동구','용답동'),(1170,'성동구','응봉동'),(1171,'성동구','행당제1동'),(1172,'성동구','행당제2동'),(1173,'성북구','길음제1동'),(1174,'성북구','길음제2동'),(1175,'성북구','돈암제1동'),(1176,'성북구','돈암제2동'),(1177,'성북구','동선동'),(1178,'성북구','보문동'),(1179,'성북구','삼선동'),(1180,'성북구','석관동'),(1181,'성북구','성북동'),(1182,'성북구','안암동'),(1183,'성북구','월곡제1동'),(1184,'성북구','월곡제2동'),(1185,'성북구','장위제1동'),(1186,'성북구','장위제2동'),(1187,'성북구','장위제3동'),(1188,'성북구','정릉제1동'),(1189,'성북구','정릉제2동'),(1190,'성북구','정릉제3동'),(1191,'성북구','정릉제4동'),(1192,'성북구','종암동'),(1193,'송파구','가락1동'),(1194,'송파구','가락2동'),(1195,'송파구','가락본동'),(1196,'송파구','거여1동'),(1197,'송파구','거여2동'),(1198,'송파구','마천1동'),(1199,'송파구','마천2동'),(1200,'송파구','문정1동'),(1201,'송파구','문정2동'),(1202,'송파구','방이1동'),(1203,'송파구','방이2동'),(1204,'송파구','삼전동'),(1205,'송파구','석촌동'),(1206,'송파구','송파1동'),(1207,'송파구','송파2동'),(1208,'송파구','오금동'),(1209,'송파구','오륜동'),(1210,'송파구','위례동'),(1211,'송파구','잠실2동'),(1212,'송파구','잠실3동'),(1213,'송파구','잠실4동'),(1214,'송파구','잠실6동'),(1215,'송파구','잠실7동'),(1216,'송파구','잠실본동'),(1217,'송파구','장지동'),(1218,'송파구','풍납1동'),(1219,'송파구','풍납2동'),(1220,'양천구','목1동'),(1221,'양천구','목2동'),(1222,'양천구','목3동'),(1223,'양천구','목4동'),(1224,'양천구','목5동'),(1225,'양천구','신월1동'),(1226,'양천구','신월2동'),(1227,'양천구','신월3동'),(1228,'양천구','신월4동'),(1229,'양천구','신월5동'),(1230,'양천구','신월6동'),(1231,'양천구','신월7동'),(1232,'양천구','신정1동'),(1233,'양천구','신정2동'),(1234,'양천구','신정3동'),(1235,'양천구','신정4동'),(1236,'양천구','신정6동'),(1237,'양천구','신정7동'),(1238,'영등포구','당산제1동'),(1239,'영등포구','당산제2동'),(1240,'영등포구','대림제1동'),(1241,'영등포구','대림제2동'),(1242,'영등포구','대림제3동'),(1243,'영등포구','도림동'),(1244,'영등포구','문래동'),(1245,'영등포구','신길제1동'),(1246,'영등포구','신길제3동'),(1247,'영등포구','신길제4동'),(1248,'영등포구','신길제5동'),(1249,'영등포구','신길제6동'),(1250,'영등포구','신길제7동'),(1251,'영등포구','양평제1동'),(1252,'영등포구','양평제2동'),(1253,'영등포구','여의동'),(1254,'영등포구','영등포동'),(1255,'영등포구','영등포본동'),(1256,'용산구','남영동'),(1257,'용산구','보광동'),(1258,'용산구','서빙고동'),(1259,'용산구','용문동'),(1260,'용산구','용산2가동'),(1261,'용산구','원효로제1동'),(1262,'용산구','원효로제2동'),(1263,'용산구','이촌제1동'),(1264,'용산구','이촌제2동'),(1265,'용산구','이태원제1동'),(1266,'용산구','이태원제2동'),(1267,'용산구','청파동'),(1268,'용산구','필동'),(1269,'용산구','한강로동'),(1270,'용산구','한남동'),(1271,'용산구','효창동'),(1272,'용산구','후암동'),(1273,'은평구','갈현제1동'),(1274,'은평구','갈현제2동'),(1275,'은평구','구산동'),(1276,'은평구','녹번동'),(1277,'은평구','대조동'),(1278,'은평구','불광제1동'),(1279,'은평구','불광제2동'),(1280,'은평구','수색동'),(1281,'은평구','신사제1동'),(1282,'은평구','신사제2동'),(1283,'은평구','역촌동'),(1284,'은평구','응암제1동'),(1285,'은평구','응암제2동'),(1286,'은평구','응암제3동'),(1287,'은평구','증산동'),(1288,'은평구','진관동'),(1289,'종로구','가회동'),(1290,'종로구','교남동'),(1291,'종로구','무악동'),(1292,'종로구','보문동'),(1293,'종로구','부암동'),(1294,'종로구','사직동'),(1295,'종로구','삼청동'),(1296,'종로구','숭인제1동'),(1297,'종로구','숭인제2동'),(1298,'종로구','이화동'),(1299,'종로구','종로1가동'),(1300,'종로구','종로2가동'),(1301,'종로구','종로3가동'),(1302,'종로구','종로4가동'),(1303,'종로구','종로5가동'),(1304,'종로구','종로6가동'),(1305,'종로구','창신제1동'),(1306,'종로구','창신제2동'),(1307,'종로구','창신제3동'),(1308,'종로구','청운효자동'),(1309,'종로구','충현동'),(1310,'종로구','평창동'),(1311,'종로구','혜화동'),(1312,'중구','광희동'),(1313,'중구','다산동'),(1314,'중구','동화동'),(1315,'중구','명동'),(1316,'중구','소공동'),(1317,'중구','신당동'),(1318,'중구','신당제5동'),(1319,'중구','약수동'),(1320,'중구','을지로동'),(1321,'중구','장충동'),(1322,'중구','중림동'),(1323,'중구','청구동'),(1324,'중구','필동'),(1325,'중구','황학동'),(1326,'중구','회현동'),(1327,'중랑구','망우본동'),(1328,'중랑구','면목본동'),(1329,'중랑구','면목제1동'),(1330,'중랑구','면목제2동'),(1331,'중랑구','면목제3동'),(1332,'중랑구','면목제4동'),(1333,'중랑구','면목제5동'),(1334,'중랑구','면목제6동'),(1335,'중랑구','면목제7동'),(1336,'중랑구','면목제8동'),(1337,'중랑구','묵제1동'),(1338,'중랑구','묵제2동'),(1339,'중랑구','상봉제1동'),(1340,'중랑구','상봉제2동'),(1341,'중랑구','신내1동'),(1342,'중랑구','신내2동'),(1343,'중랑구','중화제1동'),(1344,'중랑구','중화제2동');
/*!40000 ALTER TABLE `addr_gudong` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `faq`
--

DROP TABLE IF EXISTS `faq`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `faq` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `subject` varchar(255) NOT NULL,
  `content` mediumtext NOT NULL,
  `created` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `category` int(2) NOT NULL DEFAULT '0',
  `view` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=15 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `faq`
--

LOCK TABLES `faq` WRITE;
/*!40000 ALTER TABLE `faq` DISABLE KEYS */;
INSERT INTO `faq` VALUES (1,'회원탈퇴를 하고싶어요. 어떻게해야되나요?','회원 탈퇴는 ... 신중하게 결정하여 탈퇴 부탁드립니다.','2017-04-27 20:29:25',1,0),(2,'어플로 가입했었는데, 새로 가입해야 되나요?','기존에 어플에서 사용하시던 아이디로 로그인가능합니다.','2017-04-27 20:29:25',1,0),(3,'메일주소를 모르겠어요','메일주소는 배민닷컴을 통해 직접 찾으실수 있습니다.','2017-04-27 20:29:25',1,0),(4,'배밀페이 계좌이체는 현금 영수증 발행이 가능한가요?','가능합니다.','2017-04-27 20:32:27',2,0),(5,'바로 결제가 뭔가요?','바로 결제되는 시스템입니다.','2017-04-27 20:32:27',2,0),(6,'장바구니 사용방법을 알려주세요!','장바구니 담기를 해서 잘 담으면 됩니다.','2017-04-27 20:32:28',2,0),(7,'전화 또는 만나서 결제로 주문했는데 리뷰 작성이 안되요','신뢰성을 위해 전화 주문 및 만나서 결제는 리뷰제한됩니다.','2017-04-27 20:34:47',3,0),(8,'리뷰 수정 / 삭제는 어떻게 하나요?','리뷰 작성한 계정으로 로그인하시면 리뷰를 수정 삭제 가능합니다.','2017-04-27 20:34:47',3,0),(9,'리뷰 작성은 어떻게 하나요?','리뷰는 회원ID당 최대5건, 업소당 최대2건의 리뷰 작성가능합니다.','2017-04-27 20:34:47',3,0),(10,'주류 구매시 연령 인증은 꼭 해야 하나요?','19세 이상이 아닐경우 금지이기 때문에 필요합니다.','2017-04-27 20:37:22',4,0),(11,'우리동네 리뷰는 뭔가요?','애매한 배달음식점, 메뉴 선택에 도움을 드리고 싶은 마음을 담아 준비 했습니다.','2017-04-27 20:37:23',4,0),(12,'우리동네는 어떤 서비스인가요?','우리동네는 현재 위치가 포함된 구지역의 배달 맛집을 알려주는 서비스입니다.','2017-04-27 20:37:23',4,0),(13,'Active-X 설치가 안돼요','자동 설치가 되지 않을 경우, 수동 설치 부탁드립니다.','2017-04-27 20:39:01',7,0),(14,'Active-X를 모두 설치했는데, 계속 설치하라고 나와요','주문시 미리 Active-X 설치하여 결제하실수 있도록 설치 안내를 해드리고 있습니다.','2017-04-27 20:39:01',7,0);
/*!40000 ALTER TABLE `faq` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `notice`
--

DROP TABLE IF EXISTS `notice`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `notice` (
  `id` int(5) unsigned NOT NULL AUTO_INCREMENT,
  `subject` varchar(255) NOT NULL,
  `content` mediumtext NOT NULL,
  `created` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `notice`
--

LOCK TABLES `notice` WRITE;
/*!40000 ALTER TABLE `notice` DISABLE KEYS */;
INSERT INTO `notice` VALUES (1,'인사','안녕','2017-04-27 19:56:26'),(2,'배달의 민족','안녕하세요 배달의 민족입니다.','2017-04-27 19:56:49'),(3,'테스트입니다.','테스트를 하고 있습니다.','2017-05-01 15:25:05'),(4,'테스트입니다.','테스트를 하고 있습니다.','2017-05-01 15:26:28'),(5,'[공지]배달의민족 공지사항입니다.','배달의민족 공지사항입니다. 해당 공지사항은 2017년 5월 9일 날짜부로 시행되는 것으로 자세한 내용은 추후 다시 공지할 예정입니다.','2017-05-10 02:52:20');
/*!40000 ALTER TABLE `notice` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2017-05-10 18:06:07
